export interface FaqDataItem {
  img?: string;
  quiz: string;
  answer: string;
}

export const faqData: FaqDataItem[] = [
  {
    quiz: "Как сделать заказ?",
    answer:
      "онлайн (на сайте компании) с помощью звонка на контактные телефоны организации.",
  },
  {
    quiz: "В ПРОЕМЫ КАКОГО РАЗМЕРА МОЖНО УСТАНОВИТЬ ГАРАЖНЫЕ ВОРОТА ?",
    answer:
      "Секционные ворота с пружинами растяжения устанавливаются в гаражные проемы высотой до 3 м, шириной до 3,5 м, а промышленная с торсионными пружинами – в проемы до 8 м по ширине и высоте.",
  },
  {
    quiz: "КАКИЕ ВОРОТНЫЕ СИСТЕМЫ ВЫБРАТЬ – СЕКЦИОННЫЕ ИЛИ РУЛОННЫЕ?",
    answer:
      "Каждый вид имеет свои преимущества. Секционные гаражные ворота хорошо защищают от холода, так как изготавливаются из сэндвич-панелей толщиной 42 мм. Они могут устанавливаться в отапливаемых помещениях. Роллетные системы компактные, подходят для помещений с низкими потолками. Поэтому выбор зависит от особенностей гаража и бюджета на покупку.",
  },
  {
    quiz: "КАКИЕ ВОРОТА ПРОЩЕ УСТАНОВИТЬ?",
    answer: "Монтаж ворот – это сложный процесс, который должен выполняться сертифицированными мастерами. У нас можно не только купить продукцию, но и заказать ее установку.",
  },
  {
    quiz: "КАК ЗАМЕРИТЬ ПРОЕМ?",
    answer: "1.Внимание! Все замеры проводятся в трех разных точках. Замерьте ширину проема (B) и запишите максимальное значение.",
    img: ""
  },

  {
    quiz: "",
    answer: "",
  },
  {
    quiz: "",
    answer: "",
  },
  {
    quiz: "",
    answer: "",
  },
  {
    quiz: "",
    answer: "",
  },
  {
    quiz: "",
    answer: "",
  },
  {
    quiz: "",
    answer: "",
  },
  {
    quiz: "",
    answer: "",
  },
  {
    quiz: "",
    answer: "",
  },
];
